{
  "results": [
    {
      "name": "Sushi",
      "value": "4.4",
      "kcal": "250",
      "pro": "5,29",
      "carb": "32",
      "description": "Sushi (鮨, 鮓, 寿司​ o 壽司) es un plato típico de origen japonés basado en arroz aderezado con vinagre de arroz, azúcar y sal y combinado con otros ingredientes como pescados crudos, mariscos,verduras, etc.Este plato es uno de los más reconocidos de la gastronomía japonesa y uno de los más populares internacionalmente.Aunque normalmente se asocia el sushi con el pescado y el marisco, también puede llevar verduras o huevo, o incluso cualquier otro acompañante. Además, los productos frescos tradicionales que acompañan al arroz no tienen que ir siempre crudos. Se incluyen también preparaciones asadas, hervidas, fritas o marinadas. Es decir, que el nombre sushi se refiere a la preparación del arroz y que el acompañamiento, si bien es relevante en el sabor, no hace al plato en sí. Aunque existe una variedad de acompañamientos de sushi internacionalmente reconocidos y acostumbrados, lo ideal es que cada región adopte acompañamientos típicos del lugar con pescados o frutos de la región que estén identificados con el gusto y la gastronomía local. Sin embargo, debe abstenerse del uso de pescado de agua salada sin congelar previamente, dado que, puede contener anisakis, a excepción del salmón de acuicultura.",
      "image": "rolls.png"
    },
    {
      "name": "Bistec",
      "value": "5",
      "kcal": "271",
      "pro": "25",
      "carb": "0",
      "description": "La carne de cerdo, carne de chancho, carne de puerco, carne de marrano, carne de cochino, o simplemente cerdo, chancho, cochino, marrano, cerdo americano, es un producto cárnico procedente del cerdo. Es una de las carnes más consumidas en el mundo. Algunas religiones la consideran un alimento prohibido. Por ejemplo, el judaísmo la considera treifá y el islamismo, haram. Es además una de las más aprovechadas, porque se utiliza casi todo el cuerpo del animal, así como muchos de sus subproductos: jamón, chorizo, panceta, morcilla, tocino, paté, etc.La carne de cerdo tiene innumerables formas de preparación y las diferentes culturas del mundo lo preparan empleando diversos métodos de cocinado.Ahumado Existen algunos empleos de la carne de cerdo ahumada, como el jamón (Jamón de la Selva Negra) y el bacón. También se pueden ahumar las chuletas.Asado Un cerdo asado en unos pinchos.Los filetes a la plancha, los escalopes (filetes empanados), se elaboran la mayoría de las veces a la parrilla, asados, braseados, rellenos, fritos a la sartén.",
      "image": "bistec.png"
    },
    {
      "name": "Hamburguesa",
      "value": "4",
      "kcal": "295",
      "pro": "17",
      "carb": "24",
      "description": "Una hamburguesa es un sándwich hecho a base de carne molida o de origen vegetal, aglutinada en forma de filete cocinado a la parrilla o a la plancha, aunque también puede freírse u hornearse. Fuera del ámbito de habla hispana, es más común encontrar la denominación estadounidense burger, acortamiento de hamburger. Se presenta en un pan ligero partido en dos que posee forma de óvalo. Suele estar acompañada de aros de cebolla, hojas de lechuga, alguna rodaja de tomate, láminas de encurtidos y papas fritas. Se suele aliñar con algún condimento, como puede ser la salsa de tomate, la mostaza, el relish, el kétchup o la mayonesa, entre otros.En el caso de que se ponga una lámina de queso procesado, se convierte en una hamburguesa con queso (cheeseburger),denominada a veces hamburguesa amarilla. La invención del bocadillo de hamburguesa en el siglo XIX es polémica, ya que diversos autores se atribuyen haber sido los primeros en haber puesto un filete de carne molida (hamburger steak) entre dos panecillos.​ La hamburguesa creció durante el siglo XX junto con la aparición del concepto comida rápida y durante ese siglo fue adquiriendo un simbolismo especial. Forma parte de uno de los alimentos icono de la cocina estadounidense (junto con el pollo frito y la tarta de manzana).La primera cadena de restaurantes que puso en circulación la hamburguesa como un alimento de comida rápida fue White Castle en la década de 1920 (cuyo ideólogo fue Edgar Waldo Billy Ingram),4​ y posteriormente durante la década de 1940 con McDonald's (asumida por el ejecutivo Ray Kroc), así como Burger King.​La hamburguesa es, en la actualidad, un alimento tan popular que aparece con sus diversas variantes en casi todas las culturas de la tierra, al igual que otros alimentos, como pueden ser la pizza, el perro caliente y los tacos.",
      "image": "hamburguesa.png"
    },
    {
      "name": "Pollo",
      "value": "3.5",
      "kcal": "239",
      "pro": "27",
      "carb": "0",
      "description": "El pollo frito es un plato compuesto por trozos de carne de pollo tierno, a veces enharinados o rebozados, y luego fritos.El empanado añade una corteza exterior crujiente que evita la pérdida de los jugos pero también absorbe la grasa usada al freír. Lo que distingue al pollo frito de otras frituras de pollo es que habitualmente se corta por las articulaciones, dejando los huesos y la piel intactos. La piel crujiente bien condimentada, sin exceso de grasa, es el rasgo distintivo de un pollo bien frito.Se puede aderezar con salsa tártara, kétchup o salsa picante.",
      "image": "pollo.png"
    },
    {
      "name": "Pizza",
      "value": "4.2",
      "kcal": "266",
      "pro": "11",
      "carb": "33",
      "description": "La pizza es una preparación culinaria que consiste en un pan plano, habitualmente de forma circular, elaborado con harina de trigo, levadura, agua y sal (a veces aceite de oliva) que tradicionalmente se cubre con salsa de tomate y queso y se hornea a alta temperatura en un horno de leña.2​3​4​ El lugar donde se venden pizzas se denomina «pizzería» y al obrador, «pizzero» (pizzaiolo en italiano). Aunque se considera que su origen está en la gastronomía italiana,3 particularmente la napolitana,​ su consumo está extendido a casi todos los países del mundo con diversas variantes locales, que incorporaron distintos ingredientes para cubrir la masa.1​ Junto con la hamburguesa, la pizza está considerada la comida más difundida del mundo,5​6​ como consecuencia de la diáspora italiana que se estableció en América a lo largo del siglo xx principalmente en Nueva York​ y también en ciudades como Buenos Aires o Chicago.Las técnicas e ingredientes para elaborar pizza se han diversificado enormemente. Entre los ingredientes habituales se incluyen aceitunas, albahaca, anchoas, cebolla, champiñones, jamón, orégano, distintos tipos de queso, salami, salsas varias y tomate, entre otros. Asimismo, hay pizzas con forma cuadrada, con masas finas o gruesas, con harinas que no son de trigo,4​ sin salsa de tomate o sin queso. Aunque típicamente se considera una preparación artesanal, existen pizzas preparadas de forma total o parcialmente industrializada («prepizza» o take and bake) que se venden en comercios.Desde 1989, tiene lugar anualmente en Italia el Campeonato Mundial de la Pizza que realiza varias competencias y premia a quienes obtengan los tres primeros lugares en cada una de ellas.10​11​ En la edición de 2018 participaron 773 pizzaioli (pizzeros) provenientes de 44 países.12​ En 2010, la Unión Europea reconoció la pizza napolitana como Especialidad tradicional garantizada (ETG)​ y, en 2017, la UNESCO reconoció el arte de los pizzaioli napolitanos como Patrimonio Cultural Inmaterial de la Humanidad.",
      "image": "pizza.png"
    },
    {
      "name": "Pescado",
      "value": "3.2",
      "kcal": "206",
      "pro": "22",
      "carb": "0",
      "description": "El pescado frito o pescaíto frito (según la forma dialectal andaluza) es un plato tradicional del litoral mediterráneo, por ejemplo en Provenza (Francia), Rosellón (Francia), en las regiones costeras de Italia, en Grecia, y en diversas zonas de España como Baleares, Cataluña, Comunidad Valenciana, Murcia, Ceuta, Melilla, Canarias y Andalucía Huelva, Cádiz, Almería, Málaga, Granada, provincias de interior como Córdoba y Sevilla) que puede servirse en freidurías especializadas, pero no necesariamente, siendo típico de chiringuitos, bares y terrazas.En América Latina se suele emplear el término pescado frito a una preparación del pescado que se puede preparar ya sea entero, en ruedas o en filetes.Es típico en las gastronomías brasileña, ecuatoriana, colombiana, venezolana, mexicana, peruana y de Chile.En primer lugar se sazona el pescado (previamente limpio) con sal, pimienta y zumo de limón; se reboza en harina de trigo y se fríe en aceite vegetal. Se suelen servir con limón. Se emplean pescados como la tilapia, el róbalo, la merluza, el carite, el mero, el corocoro y el pargo, entre otros.En Colombia se suele acompañar con arroz con coco y patacones, en tanto que en Venezuela se acompaña con tostones y ensaladas frescas (típico de las costas) o con arepas (mayormente en Oriente).Por su parte, en Chile se suele preparar una pasta a base de harina y huevo con agua (o cerveza) que se sazona con sal y pimienta, en la cual se reboza el pescado y se fríe en aceite. En dicho país se emplean mayormente la merluza y el congrio, cortados en filetes.",
      "image": "pescado.png"
    }
  ]
}
